/* Adobe Plugin Plist Files for KnifeTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Knife Tool";
CFBundleDisplayName = "Knife Tool";
CFBundleGetInfoHTML = "Knife Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Knife Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Knife Tool version 21.1.0";
